<?php

return [


    'portfolio' => 'Портфолио',
    'services' => 'Услуги',
    'blog' => 'Блог',
    'main' => 'Главная',
    'contact'=>'Контакты',
    'addReclaim'=> 'Оставить заявку',
    'makeClaim'=>'Оформление заявки',
    'popluralRubrics' => 'Популярные публикации',
    'makeClaimSecond'=>'Отправьте Вашу заявку прямо сейчас!',
    'whoAreYou'=>'Представтесь',
    'message' => 'Сообщение',
    'chooseService'=>'Выберите услугу',
    'createSite' => 'Создание сайтов',
    'inSolution' => 'Отраслевые решения',
    'readMore' => 'Читать далее...',
    'categoryBlog' => 'Рубрики',
    'searchBanner'=>'Поисковая реклама',
    'whatDone' => 'Что сделано?',
    'createTZ' => 'Составленно ТЗ',
    'spendTime' => 'Сколько затрачено времени?',
    'whoMadeThis' => 'Кто трудился над проектом?',
    'task' => 'Задача',
    'fromTo' => 'От прототипа до макета',
    'goToSite' => 'Посетить сайт',
    'multiLead' => 'Удвойте количество ваших лидов',
    'sendForCall' => 'Отправьте Вашу заявку на звонок прямо сейчас!',
    'enterName' => 'Введите Ваше имя',
    'phoneNumber' => 'Введите Ваш номер телефона',
    'callBack'=>'Отзывы',
    'ourWork' => 'Наши работы',
    'goTo' => 'Перейти...',
    'notFindAnser'=>'Не нашли ответ на свой вопрос?',
    'callUs' => 'позвоните нам',
    'preCallUs' => 'Задайте его ниже, либо',
    'inputEmail' => 'Введите Ваш e-mail или почту',
    'yourQuestion' => 'Ваш вопрос',
    'webDevelop' => 'WEB-разработка',
    'wayOfDeal' => 'Создание сайта по направлениям в бизнесе',
    'idealFor' => 'Поисковая реклама идеально подходит для...',
    'digitalBanner' => 'Цифровая реклама',
    'required'=>'обязательные поля'




];
